[DLC07_Pwn_Gravehound:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="坟冢猎犬"

[DLC07_Twk_Gravehound_Skull_V2:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="坟冢猎犬的头骨"
m_InteractText="`GBA_Use` 携带"

